Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Romssa fylka , fylkkakulturhoavdda bokte , lei regionála jođiheaddji jagiid 2008 ja 2009 .
nob: Troms , ved fylkeskultursjefen , hadde det regionale lederskapet i 2008 og 2009 .

source: BarentsKult lea ođđa ruhtadanprográmma mii galgá movttiidahttit dasa ahte rajáidrasttideaddji kultuvra lassána davvin .
nob: BarentsKult er et nytt finansieringsprogram som skal stimulere til økning av grenseoverskridende kultur i nord .

source: BarentsKulta ulbmiljoavku lea norgalaš fitnolaš dáidda- ja kulturdoaibmit guđet barget ovttas ruošša oasálaččaiguin .
nob: Målgruppen for BarentsKult er norske profesjonelle kunst- og kulturaktører som samarbeider med russiske partnere .

source: Ulbmil lea váikkuhit stuorát dáidda- ja kulturprošeavttaid ollašuhttimii dain Norgga ja Ruošša osiin mat leat barentsguovllus .
nob: Målsettingen er å bidra til realiseringen av større kunst- og kulturprosjekter i norsk og russisk del av Barentsregionen .

source: E S A E L K Á S H J U O S N H Ø Y R E
nob: N S Æ E R K S I N J G O N H Ø Y R E

source: Ealáhusetáhtas lea ovddasvástádus • hálddašit fylkkasuohkanlaš ja stáhtalaš váikkuhangaskaomiid mat galget geavahuvvot láhčit diliid ealáhusovddideapmái ja suohkanlaš ealáhusvuđot vuođđostruktuvraprošeavttaide Romssa fylkkas • hálddašit RDA-ruđaid , mat galget váikkuhit Romssa gávpoga regiuvdnii gulli ealáhusovddideapmái • ráhkadit ja doibmii bidjat jahkásaš regionála ovddidanprográmma mii lea Romssa fylkka várás • láhčit dilálašvuođaid nu ahte lea vejolaš geavahit vejolašvuođaid davvin ceavzilis báikegottiid ovddideapmái main lea mokta , hutkáivuohta ja boahtteáiggidoaivva • čađahit čállingoddedoaimmaid ealáhusa fylkkaráđi ovddas , ja das galgá maiddái leat ovddasvástádus válmmašit ja digaštallat mearrádusvuođu fylkkaráđđái
nob: Næringsetaten har ansvar for å • forvalte fylkeskommunale og statlige virkemidler til tilrettelegging for næringsutvikling og kommunale næringsrettede infrastrukturprosjekter i Troms • forvalte RDA-midlene , som skal bidra til næringsutvikling med basis i Tromsøregionen • utarbeide og iverksette årlig regionalt utviklingsprogram for Troms • tilrettelegge for å utnytte mulighetene i nord for å skape livskraftige samfunn preget av optimisme , nyskaping og fremtidstro • yte sekretariatsfunksjoner for fylkesråd for næring og ansvar for å presentere og drøfte beslutningsgrunnlag for fylkesråden

source: Ealáhusa fylkkaráđđi : Knut Werner Hansen ( BB ) Ealáhusetáhta ulbmil lea láhčit dilálašvuođaid ealáhusovddideapmái fylkkas ovttasráđiid suohkaniiguin , ealáhusaiguin ja máhttobirrasiiguin .
nob: Fylkesråd for næring : Knut Werner Hansen ( Ap ) Næringsetatens formål er å legge til rette for næringsutvikling i fylket i samarbeid med kommuner , næringsliv og kunnskapsmiljø .

source: Ealáhusetáhtas lea ovddasvástádus hálddašit regionála ovddideami váikkuhangaskaomiid ja daid vehkiin háhkat ođđa , boahtteáigásaš fitnodagaid ja bargosajiid Romssa fylkii .
nob: Næringsetaten har ansvar for forvaltning av virkemidler til regional utvikling og gjennom disse bidra til å skape nye , fremtidsrettede bedrifter og arbeidsplasser i Troms .

source: Etáhtahoavda : Kari-Mette Aaseth .
nob: Etatsjef : Kari-Mette Aaseth .

source: NordNorsk Reiseliv AS ásahuvvon Golbma davimus fylkkasuohkana sohpe jagi 2009 ásahit ođđa davvinorgalaš mátkeealáhusfitnodaga mii galgá oktiiordnet ja oktiiheivehallat mátkeealáhusáŋgiruššama riikkaoasis .
nob: NordNorsk Reiseliv AS etablert De tre nordligste fylkeskommunene gikk i 2009 sammen om å etablere et nytt nordnorsk reiselivsselskap som skal samordne og koordinere reiselivssatsingen i landsdelen .

source: NordNorsk Reiseliv AS ásahuvvui cuoŋománu 29. b. 2009 Spoalavuolis oktasaš davvinorgalaš mátkeealáhusfitnodahkan .
nob: NordNorsk Reiseliv AS ble stiftet 29. april 2009 i Svolvær som et felles nord-norsk reiselivsselskap .

source: Mearriduvvui ahte fylkkafitnodat , Troms Reiseliv , galgá ovttastuvvot ođđa fitnodahkii oktanaga sullasaš fitnodagaiguin mat leat guovtti nuppi fylkkasuohkanis .
nob: Fylkesselskapet , Troms Reiseliv , ble besluttet integrert inn i det nye selskapet sammen med tilsvarende selskaper i de to andre fylkeskommunene .

source: Dát galget leat ođđa fitnodaga ossodatkontuvrrat .
nob: Disse skal være avdelingskontorer i det nye selskapet .

source: Ovddasvástádus iešguđetlágan márkaniin lea juhkkojuvvon ossodatkontuvrraide .
nob: Ansvaret for de ulike markedene er fordelt mellom avdelingskontorene .

source: Romssa ossodat oažžu ovddasvástádusa vázzinturismmas ja oktiiheivehit márkandoaimmaid Stuorrabritánniai , Ránskii ja USAi .
nob: Avdeling Troms får ansvar for vandreturisme og for å koordinere markedsaktiviteter overfor Storbritannia , Frankrike og USA .

source: Romsa oažžu maid ovddasvástádusa Ásias ođđa mátkaniid lassin olgoriikkas .
nob: Troms får også ansvaret for Asia i tillegg til nye markeder i utlandet .

source: Earret márkanastinkampánnjaid lágideami NordNorsk Reiseliv áigu searvat máŋgga fága- ja álbmotmessui Eurohpás .
nob: Foruten markedskampanjer vil NordNorsk Reiseliv arrangere deltakelse på flere fag- og publikumsmesser i

source: Offpist nammasaš čierasteapmi Kogenis Ivgus .
nob: Offpistkjøring på Kogen i Lyngen .

source: Govva : Grahan Austick ( ahte ) Lyngen Lodge
nob: Foto : Grahan Austick ( at ) Lyngen Lodge

source: Ealáhus
nob: Næring

source: Ealáhusbálkkašupmi Ráisii ja Rivttágii Ráissa ja Rivttága suohkanat juogadedje árvonama Jagi ealáhussuohkan 2009 .
nob: Næringspris til Nordreisa og Gratangen Nordreisa og Gratangen kommuner delte tittelen Årets næringskommune 2009 .

source: Gielddat ožžo maiddái 250 000 ruvnno lasseruđa iežaset suohkaniid ealáhusfoanddaide .
nob: Kommunene fikk også 250 000 kroner i ekstrapåfyll i sine kommunale næringsfond .

source: Jagi ealáhussuohkan lea nammadus maid ealáhusa fylkkaráđđi addá dáidda suohkaniidda main leat leamaš buorit bohtosat báikkálaš ealáhusbarggus .
nob: Årets næringskommune er en utnevnelse fylkesråd for næring årlig gir til de kommuner som har levert gode resultater av det lokale næringsarbeidet .

source: Eaktun oažžut dakkár nammadusa lea ahte suohkan lea árjjalaččat áŋgiruššan ealáhusaiguin ja lea juksan buriid bohtosiid , ja vel ahte suohkanis leat buorit proseassat ja buorre ovttasbargu báikkálaš ealáhusaiguin .
nob: Forutsetningen for å kunne motta en slik utnevnelse er at kommunen har hatt aktiv innsats på næringssiden og har oppnådd konkrete resultater , samt at kommunen kan vise til gode prosesser og samarbeid med lokalt næringsliv .

source: Ealáhusa fylkkaráđđi dattuhii čuovvovačča ákkastaladettiinis bálkkašumi juohkima :
nob: Fylkesråd for næring trakk frem følgende i sin begrunnelse for prisen :

source: Ráissa suohkan :
nob: Nordreisa kommune :

source: • Suohkan ja ealáhusat barget bures ovttas . •
nob: • Kommune og næringsliv samarbeider godt . •

source: Suohkan várre resurssaid báikkálaš ovddidanbargui . •
nob: Kommunen setter av ressurser til å drive lokalt utviklingsarbeid . •

source: Suohkan váikkuha dasa ahte identitehta ja ássanmovtta ovddiduvvojit báikkálaš luonddu ja kultuvrra vuođul . •
nob: Kommunen bidrar til å utvikle identitet og bolyst med basis i stedsegen natur og kultur . •

source: Suohkan deattuha báikegottiid ovddideami ja báikkálaš resurssaid ja ovdamuniid atnui váldima .
nob: Kommunen legger stor vekt på stedsutvikling og på å ta i bruk lokale ressurser og fortrinn .

source: Rivttága suohkan :
nob: Gratangen kommune :

source: • Suohkan bidjá resurssaid ealáhusbargui – iežas ge resurssaid . •
nob: • Kommunen satser ressurser på næringsarbeid – også egne ressurser . •

source: Suohkan lea váikkuhan ásahit ealáhusfora ja ealáskahttit báikkálaš ealáhusaid . •
nob: Kommunen har bidratt til å etablere næringsforum og aktivere lokalt næringsliv . •

source: Suohkan bidjá deattu kultuvrra ja ealáhusaid ovddidanbargui . •
nob: Kommunen har et kultur- og næringsfokus i utviklingsarbeidet . •

source: Suohkan váikkuha báikkálaš ovddidanprošeavttaide maidda olus servet . •
nob: Kommunen bidrar til lokale utviklingsprosjekter med bred deltakelse . •

source: Suohkan bargá árjjalaččat fidnohutkiiguin / fidnoálggaheaddjiiguin .
nob: Kommunen driver aktivt arbeid opp mot gründere / etablerere .

source: Govas mii oaidnit hui ilolaš vuoitiid : Ráissa suohkana sátnejođiheaddji , John Karlsena , ja Rivttága suohkana sátnejođiheaddji , Eva Ottesena .
nob: På bildet ser vi svært glade vinnere : Ordfører i Nordreisa , John Karlsen , og ordfører i Gratangen , Eva Ottesen .

source: Govvideaddji : Gunnar Davidsson
nob: Foto : Gunnar Davidsson

source: Suohkanlaš ealáhusfoanddat Suohkanlaš ealáhusfoanddat galget geavahuvvot doarjut ealáhusovddideami suohkaniin ja nu veahkehit ođđa ja boahttááigásaš ealáhusaid ovdánit suohkaniin .
nob: Kommunale næringsfond Kommunale næringsfond skal brukes til å støtte næringsutvikling i kommunene og dermed bidra til utvikling av nytt og fremtidsrettet næringsliv i kommunene .

source: Fylkkaráđđi juolludii jagi 2009 eambbo go 20 milj. ruvnno lassiruđa 25 suohkana suohkanlaš ealáhusfoanddaide .
nob: Fylkesrådet bevilget i 2009 vel 20 millioner kroner til fylkets 25 kommuner til påfyll på kommunale næringsfond .

source: Juohke suohkan oaččui 460.000 ruvnno rájes gitta 900.000 ruvnno rádjai suohkana ealáhusovddidandoaibmabijuide dihto mearriduvvon juohkominstara vuođul .
nob: Hver kommune fikk tildeling fra kr. 460.000 til kr. 900.000 til næringsutviklingstiltak i kommunen etter en fastsatt fordelingsnøkkel .

source: Juolludusat suohkanlaš ealáhusfoanddaide leat duppalastojuvvon maŋimus njealji jagis .
nob: Bevilgningene til kommunale næringsfond er doblet de siste fire år .

source: Ovddideapmi Tyttebærvikas Tyttebærvika Olggut Ivgus lea buorre ovdamearka dasa man bures ovddidanbarggu doaibmabidju sáhttá lihkostuvvat .
nob: Utvikling i Tyttebærvika Tyttebærvika er et godt eksempel på vellykket tiltak i omstillingsarbeidet i Ytre Lyngen .

source: Ivgu suohkan lea ovttas prošeavttain Innovasjon Ytre Lyngen , ja Romssa fylkkasuohkana doarjagiin ovddidan guovllu ealáhusdoaimmaide ja huksen vuođđustruktuvrra , namalassii ealáhusguovllu geainnuiguin , skiipabardinkáijjain , vuoláhatgolggahagain jna.
nob: Lyngen kommune har i samarbeid med prosjektet Innovasjon Ytre Lyngen , og med støtte fra Troms fylkeskommune , utviklet området til næringsvirksomhet og bygd infrastruktur i form av næringsområde med tilhørende veger , utskipingskai , kulvert med mer .

source: Goluid almmolaš oassi lea sullii 15 milj. ruvnno .
nob: Det offentliges andel av kostnadene er på om lag 15 millioner kroner .

source: Innovašuvdna Norga , Innovašuvdna Olggut Ivgu ja fitnodagat leat investeren sullii 25 milj. ruvnno , ja dat lea investeren mas leat buorit báikkálaš váikkuhusat .
nob: Innovasjon Norge , Innovasjon Ytre Lyngen og den enkelte bedrift har investert for om lag 25 millioner kroner , en investering som gir gode lokale ringvirkninger .

source: Industriijaguovllu ásaheapmi lea dássážii dagahan ahte njeallje fitnodaga leat álggahuvvon main leat gitta 40 bargi rádjai .
nob: Etablering av industriområdet har så langt ført til etablering av fire bedrifter , som sysselsetter inntil 40 ansatte .

source: Leat plánat ásahit vel njeallje fitnodaga guvlui lagamus boahtteáiggi .
nob: Det foreligger planer for etablering av ytterligere fire bedrifter i området i den nærmeste fremtid .

source: Geađgi geađggi alde Ivvárstáđiin Nuppástuhttinprošeakta IDÉ bargá ovttas báikkálaš fitnodagain mii háliida álgit laigadit rávttuid ja ráhkadit tiilageđggiid oppa Davvi-Norgii .
nob: Foto : Jens Kristian Nilsen Stein på stein i Ibestad Omstillingsprosjektet IDÉ samarbeider med et lokalt selskap som ønsker å ta ut skifer og levere murestein til hele NordNorge .

source: Nuppástuhttinfitnodat lea láigohan fágagelbbolašvuođa ja veahkehan ráhkadit ohcamušaid ja duođaštusaid .
nob: Omstillingsprosjektet har hentet inn fagkompetanse og bidratt i prosessen med utarbeidelse av søknader og dokumentasjon .

source: Norgga geologalaš iskkadallamat leat árvvoštallan ahte gávdnosa gánnáha ávkkástallat ja ahte rávttus lea buor-re kvalitehta .
nob: Norges Geologiske Undersøkelser har konkludert med at forekomsten er drivverdig og godt egnet .

source: Muttágis ávkkástallan sáhttá bistit máŋga jagi ja addit máŋga bargosaji .
nob: Et moderat uttak av stein vil kunne drives i mange år fremover og gi grunnlag for flere arbeidsplasser .

source: Jus dárbbašlaš dohkkeheamit leat gárvásat , de šaddá geahččalanbuvttadus jo giđđat 2010 .
nob: Forutsatt nødvendige godkjenninger blir det prøvedrift allerede våren 2010 .

source: Ráktogávdnosa geahčadeapmi mii sáhttá leat ođđa ealáhusovddideami vuođđu Ivvárstáđiin .
nob: Inspeksjon av skiferforekomsten som kan gi grunnlag for ny næringsutvikling i Ibestad .

source: Govva : Ingvar Lindahl .
nob: Foto : Ingvar Lindahl .

source: Nuppástuhttinbargu Romssa fylkkas Nuppástuhttinbargu fylkkas lei ealáhusetáhtas okta vuoruhuvvon bargguin jagi 2009 .
nob: Omstillingsarbeid i Troms Arbeid med omstilling i fylket er en av prioriterte oppgaver i næringsetaten i 2009 .

source: Fylkkaráđđi várrii oktiibuot 12 milj. ruvnno ruhtadit nuppástuhttinprošeavttaid fylkka viđa suohkanis : Ivgus , Skiervvás , Gálssas , Doaskkus ja Ivvárstáđiin .
nob: Fylkesrådet avsatte til sammen 12 millioner kroner til finansiering av omstillingsprosjekter i fem kommuner i fylket : Lyngen , Skjervøy , Karlsøy , Torsken og Ibestad .

source: Dan lassin lea juolluduvvon prošeaktaruhtadeapmi máŋgga konkrehta doaibmabidjui dáin suohkaniin .
nob: I tillegg er det bevilget prosjektfinansiering til flere konkrete tiltak i disse kommunene .

source: Nuppástuhttinbargu galgá váikkuhit erenoamáš áŋgiruššamii ealáhusovddidemiin suohkaniin main leat erenoamáš hástalusat .
nob: Omstillingsarbeidet skal bidra til ekstraordinær innsats for næringsutvikling i kommuner med særlige utfordringer .

source: Nuppástuhttinbargu lea guhkesáigásaš áŋgiruššan , ja dávjá ádjána guhká ovdalgo lea vejolaš čujuhit dakkár čielga bohtosiidda go ođđa bargosajiide ja lassáneaddji ealáhusdoaimmaide .
nob: Omstillingsarbeid er en langsiktig innsats , og det tar ofte lang tid før en kan vise til konkrete resultater i form av nye arbeidsplasser og økt næringsaktivitet .

source: Muhto máŋga nuppástuhttinprošeavttas leat oidnon buorit bohtosat jagi 2009 .
nob: Flere av omstillingsprosjektene kan imidlertid vise til gode resultater i 2009 .

source: Ealáhus Davvinorgalaš dieđaguovddáš viiddida 50 milj. ruvdnosaš RDA-ortnega juolludusa vehkiin lea dieđaguovddáš hukseheamen ođđa ja ođđaáigásaš vistti lassin dálá vistái universitehtaguvlui Beivikai Romssa gávpogii .
nob: Næring Nordnorsk vitensenter bygger ut Ved hjelp av en bevilgning på 50 millioner kroner fra RDA-ordningen er vitensenteret i gang med utbygging av nye og moderne lokaler i tilknytting til eksisterende bygning på universitetsområdet i Breivika i Tromsø .

source: Ođđavisti galgá leat gárvvis váldojuvvot atnui giđđat 2011 .
nob: Nybygget skal være klart til bruk våren 2011 .

source: Davvinorgalaš dieđaguovddáš galgá movttiidahttit olbmuid imaštallat ja oahppat luondduproseassaid gittalasvuođaid birra ja dan birra mii lea ovttageardán ja čuolbmái teknologiijas .
nob: Nordnorsk vitensenter skal inspirere til undring over og kunnskap om sammenhenger i naturens prosesser og over det enkle og komplekse i teknologien .

source: Dieđaguovddáš galgá oaččohit olbmuid áddet ahte matematihkka , luonddudieđa ja teknologiija leat váldocakkit sihke ealáhusovddideamis ja kultureallimis .
nob: Vitensenteret skal skape forståelse for at matematikk , naturvitenskap og teknologi er grunnpilarer både i næringsutvikling og kulturliv .

source: Davvinorgalaš dieđaguovddáš galgá leat dieđaguovddášdoaimmaid deaivvadanbáiki Davvi-Norggas .
nob: Nordnorsk vitensenter skal være et knutepunkt for vitensenteraktiviteten i Nord-Norge .

source: Dieđaguovddáš galgá leat deaivvadanbáiki mas mánát ja rávesolbmot sáhttet dutkat matematihka , luonddudiehtaga ja teknologiija doaimmaiguin okto dahje searválagaid earáiguin .
nob: Vitensenteret skal være et møtested der barn og voksne kan utforske matematikk , naturvitenskap og teknologi gjennom egenaktivitet og aktivitet i fellesskap med andre .

source: Dat fállá earret eará oahpahuslážáldagaid skuvlii ja doaimmaid skuvlaoahppiide maŋŋá skuvlla , ja vel kurssaid oahpaheddjiide ja studeanttaide .
nob: Det tilbyr blant annet undervisningsopplegg i skolen og aktiviteter etter skoletid for skoleelever , samt kurs for lærere og studenter .

source: Huksensajis .
nob: Fra utbyggingen .

source: Govva : Stian Saur
nob: Foto : Stian Saur

source: RDA-ortnet Regionála ovddideapmái jurddašuvvon ealáhusruđat , gohčoduvvon RDAruđat , leat doarjjaortnet daidda guovlluide buhtadassan mat leat ožžon bargoaddidivada lassáneami .
nob: RDA-ordningen De næringsrettede midlene til regional utvikling , kalt RDA-midler , er en støtteordning gitt som kompensasjon til de områder som har fått økt arbeidsgiveravgift .

source: Heivehuvvon bargoaddidivada čađaheami maŋŋá muđuid Romssa fylkkas dát gusto dušše Romssa suohkanii .
nob: Etter gjeninnføring av differensiert arbeidsgiveravgift i resten av Troms , gjelder dette kun Tromsø kommune .

source: Daid hástalusaid geažil mat leat riikkaoasis , de lea ulbmil ahte RDA-ruđat maiddái galget geavahuvvot nu ahte dain lea váikkuhus oppa riikkaoassái .
nob: Med de utfordringer landsdelen står overfor er målet at RDA-midlene også skal anvendes med tanke på ringvirkninger for hele landsdelen .

source: Ulbmil RDA-ruđaiguin lea váikkuhit árjjalaš ja erenoamáš áŋgiruššamii Romssa gávpoga ovddideapmái .
nob: Formålet med RDA-midlene er å bidra til en aktiv og ekstraordinær innsats i utviklingen av Tromsø .

source: Romssa gávpot galgá šaddat geasuheaddji guovddážin davviguovlluin ja davviguovlluid várás mas lea guvllolaččat , riikkalaččat ja riikkaidgaskasaččat váikkuheaddji ealáhusovddideapmi , máhttoovddideapmi ja vel servodatovddideapmi .
nob: Tromsø skal bli et attraktivt senter i og for nordområdene for næringsutvikling , kunnskapsutvikling samt samfunnsutvikling regionalt , nasjonalt og internasjonalt .

source: RDA-ruđat juhkkojuvvojit doarjjan konkrehta prošeavttaide mat sáhttet leat veahkkin ruđaid ulbmila ollašuhttimis .
nob: RDA-midlene tildeles i form av støtte til konkrete prosjekter som kan bidra til å oppnå målsetningen med midlene .

source: RDA-ruđat leat juhkkojuvvon guovtti rápmii , fitnodatvástesaš ja láhčinvástesaš rápmii .
nob: RDA-midlene er fordelt på to rammer , en bedriftsrettet og en tilretteleggende .

source: Fitnodatvástesaš ráma juohká Innovasjon Norge Troms ja láhčinvástesačča fas juhket RDA-stivra ja Romssa fylkkaráđđi .
nob: Den bedriftsrettede rammen blir fordelt av Innovasjon Norge Troms og den tilrettelende rammen fordeles av RDA-styret og fylkesrådet i Troms .

source: Fitnodatvástesaš rápma lei jagi 2009 52 milj. ruvnno , ja láhčinvástesaš lei sullii 165 milj. ruvnno .
nob: Den bedriftsrettede rammen i 2009 utgjorde 52 millioner kroner , og den tilretteleggende rammen var på om lag 165 millioner kroner .

source: Ohcanmállet ja dieđut ruđaid geavaheami birra leat gávdnamis neahttabáikkis rdatromso.no masa maiddái leat biddjojuvvon juolludanmearrádusat ja stivrendokumeanttat oktan čoahkkinkaleandariin ja guovdilis njuolggadusaiguin .
nob: Søknadsmaler og informasjon om bruken av midlene finnes på nettstedet rdatromso.no , der også bevilgningsvedtak og styringsdokumenter er lagt ut sammen med møtekalender og aktuelt regelverk .

source: Reála áŋgiruššan doaibmá !
nob: Real satsing virker !

source: Reálafágaáŋgiruššan 30 milj. ruvnno ovddas addá bohtosiid .
nob: Realfagsatsing for 30 millioner kroner gir resultater .

source: Romssa fylka lea riikkagaskameari bajábealde reálafágaid válljemis , ja ain geahččaluvvo dahkat fágaid vel eambbo geasuheaddjin ohppiide .
nob: Troms ligger over landsgjennomsnittet i valg av realfag , og det jobbes fortsatt for å gjøre fagene enda mer interessante for elevene .

source: Ealáhusaid reálafágagelbbolašvuođa dárbbut ja balddihahtti uhccán beroštupmi dáin fágain skuvllas mearridedje dán áŋgiruššama .
nob: Næringslivets behov for realfagskompetanse og urovekkende signaler om fallende interesse for disse fagene i skolen var årsaken til satsingen .

source: Ollu ealáhusain davvin lea dárbu ahte nuorat ožžot reálafágagelbbolašvuođa .
nob: En rekke næringer i nord har behov for at det utdannes ungdom med realfagskompetanse .

source: Seammás stuorát áŋgiruššan dutkamis ja ovddideamis sorjá alit gelbbolašvuođas erenoamážit reálafágain .
nob: Samtidig er en større satsing på forskning og utvikling avhengig av høyere kompetanse spesielt i realfagene .

source: Ealáhusa fylkkaráđđi , Knut Werner Hansen , lea hirpmástuvvan man bures prošeaktaruđat leat geavahuvvon guđe ge skuvllas .
nob: Fylkesråd for næring , Knut Werner Hansen , er imponert over hvor godt prosjektmidlene er anvendt ved de enkelte skolene .

source: Fylkkaráđđi Knut Werner Hansen guossin Storelva skuvlla Áigodaga 2006-2009 lea 30 milj. ruvnno geavahuvvon buorireálafágalanjas .
nob: Fylkesråd Knut Werner Hansen på besøk på realfagsrommet til I løpet av perioden 2006-2009 er det brukt 30 millioner kroStorelva skole .

source: Govvideaddji : Stian Saur dit máhtu reálafágain , háhkat ohppiid dáidda fágaide ja dahkat daid ohppiide eambbo geasuheaddjin ja beroštahttin .
nob: Foto : Stian Saur ner for å heve kompetansen til realfagslærere , øke rekrutteringen til fagene og gjøre dem mer relevante og interessante for elevene .

source: Norut Tromsø lea árvvoštallan áŋgiruššama go 82 prošeavtta headdjifierpmádagaid ja oassálastit riikkalaš reálafágagilvmiehtá fylkka leat loahpahuvvon .
nob: Norut Tromsø har evaluert satsingen etter at 82 i nasjonale realfagskonkurranser . Blant annet har skolene i prosjekter i hele fylket er avsluttet .

source: Earret eará leat Leaŋgaviikka suohkana skuvllat čájehan erenoamáš áŋgirvuođa ja leat ollu áiggi ja resurssaid geavaLoahppajurdagat leat ahte reálafágaáŋgiruššamis Romssa fylk- han dán bargui .
nob: Lenvik kommune vist en enorm innsatsvilje og lagt mye tid og ressurser i arbeidet .

source: Eará dehálaš prošeakta lea Matematihkka kas lea leamaš buorre váikkuhus sihke ohppiide ja oahpahead- Davvin Romssa universitehtas , gos oahpaheaddjit 28 skuvllas djiide fylkkas .
nob: Et annet viktig prosjekt er MatemaKonklusjonen er at realfagssatsingen i Troms har hatt positiv tikk i Nord ved Universitetet i Tromsø , hvor lærere fra 28 skoeffekt både for elever og lærere i fylket .

source: Romssa fylkkas válljejedje 29 proseantta joatk- fylkkas leat searvan ovdánankurssaide matematihkas .
nob: I Troms valgte 29 pro- ler i hele fylket har deltatt på utviklingskurs i matematikk .

source: Stukaskuvllaid goalmmátluohkkálaččain dákkár fágaid jagi 2009. orra oassi ruđain leat geavahuvvon hukset sierra reálafágalaOppa riikkas lea proseantalohku 22 .
nob: En sent av tredjeklassingene på videregående skole denne typen god del av midlene er brukt til å bygge egne realfagsrom på fag i 2009 . I landet som helhet er tallet 22 prosent .

source: Árvvoštallan čájeha ahte njaid iešguđet skuvllaide fylkkas .
nob: Evalu- forskjellige skoler i fylket .

source: skuvllat mat leat ožžon prošeaktadoarjaga , maiddái maŋŋá leat Áŋgiruššama geažil lea leamaš vejolaš nannet dan bargčađahan erenoamáš áŋgiruššamiid reálafágaiguin .
nob: eringen viser at skoler som har mottatt prosjektstøtte , også i Satsingen har gjort det mulig å styrke arbeidet de enkelte skoetterkant har gjennomført ekstra satsinger på realfag .
